[
    {
        "text": "Не совершай классическую ошибку всех умников: не думай, что нет людей умнее тебя.",
        "author": null
    },
    {
        "text": "Ничто так не выдает человека, как то, над чем он смеётся.",
        "author": "Иоганн Вольфганг фон Гёте"
    },
    {
        "text": "Все мы гении. Но если вы будете судить рыбу по её способности взбираться на дерево, она проживёт всю жизнь, считая себя дурой.",
        "author": "Альберт Эйнштейн"
    },
    {
        "text": "Иногда хватает мгновения, чтобы забыть жизнь, а иногда не хватает жизни, чтобы забыть мгновение.",
        "author": "Джим Моррисон"
    },
    {
        "text": "Каждый живет, как хочет, и расплачивается за это сам.",
        "author": "Оскар Уайльд"
    },
    {
        "text": "Теория — это когда все известно, но ничего не работает. Практика — это когда все работает, но никто не знает почему. Мы же объединяем теорию и практику: ничего не работает... и никто не знает почему!",
        "author": "Альберт Эйнштейн"
    },
    {
        "text": "Если вы хотите иметь то, что никогда не имели, вам придётся делать то, что никогда не делали.",
        "author": "Коко Шанель"
    },
    {
        "text": "Самой большой ошибкой, которую вы можете совершить в своей жизни, является постоянная боязнь ошибаться.",
        "author": "Элберт Грин Хаббард"
    },
    {
        "text": "Проще расстаться с человеком, чем с иллюзиями на его счёт.",
        "author": "Марта Кетро"
    },
    {
        "text": "Если человек умер, его нельзя перестать любить, черт возьми. Особенно если он был лучше всех живых, понимаешь?",
        "author": "Джером Дэвид Сэлинджер"
    },
    {
        "text": "Новогоднее настроение – это когда рад видеть даже тех, кто ошибся дверью.",
        "author": "Михаил Михайлович Мамчич"
    },
    {
        "text": "У самого злого человека расцветает лицо, когда ему говорят, что его любят. Стало быть, в этом счастье...",
        "author": "Лев Николаевич Толстой"
    },
    {
        "text": "Самое худшее, когда нужно ждать и не можешь ничего сделать. От этого можно сойти с ума.",
        "author": "Эрих Мария Ремарк"
    },
    {
        "text": "Обязательно дружите с теми, кто лучше вас. Будете мучиться, но расти.",
        "author": "Вера Полозкова"
    },
    {
        "text": "Кому-то не хватает одной женщины, и он переключается на пятую, десятую. А другому не хватает жизни, чтобы любить одну-единственную.",
        "author": "Константин Хабенский"
    },
    {
        "text": "Одиночество — это когда в доме есть телефон, а звонит будильник.",
        "author": "Фаина Раневская"
    },
    {
        "text": "Безвыходным мы называем положение, выход из которого нам не нравится.",
        "author": "Станислав Ежи Лец"
    },
    {
        "text": "Если ты чувствуешь, что сдаешься, вспомни, ради чего ты держался до этого.",
        "author": "Джаред Лето"
    },
    {
        "text": "Ты повзрослела. И поумнела. И погрустнела. Обычная лестница из трех ступенек.",
        "author": "Дмитрий Емец"
    },
    {
        "text": "Сильные люди не любят свидетелей своей слабости.",
        "author": "Маргарет Митчелл"
    },
    {
        "text": "Столько есть всего, о чём надо подумать. Зачем забивать себе голову тем, чего уже не вернёшь, — надо думать о том, что ещё можно изменить.",
        "author": "Маргарет Митчелл"
    },
    {
        "text": "В идеальных отношениях чистая любовь и грязный секс дополняют, а не исключают друг друга.",
        "author": "Брайанна Рид"
    },
    {
        "text": "Есть такие люди, к которым просто хочется подойти и поинтересоваться, сложно ли без мозгов жить.",
        "author": "Фаина Раневская"
    }
]